[
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-advanced-uri",
  "obsidian42-brat",
  "colored-tags",
  "obsidian-html-plugin",
  "editing-toolbar",
  "obsidian-custom-frames",
  "dataview",
  "templater-obsidian",
  "obsidian-icon-folder",
  "actions-uri",
  "obsidian-local-rest-api",
  "claude-sidebar"
]